"Title" = "Загальні";
"LaunchAtLogin" = "Запуск при вході";
"CheckForUpdates" = "Автоматично перевіряти наявність оновлень";
"CheckNow" = "Перевірити зараз";
"Open" = "Відкривати:";
"OpenTooltip" = "Глобальна комбінація клавіш для відкриття програми.\nЗа замовчуванням: %@C.";
"Pin" = "Кріпити:";
"PinTooltip" = "Комбінація клавіш для закріплення елемента історії.\nЗа замовчуванням: %@P.";
"Delete" = "Видалити:";
"DeleteTooltip" = "Комбінація клавіш для видалення елемента історії.\nЗа замовчуванням: %@⌫.";
"Behavior" = "Поведінка:";
"PasteAutomatically" = "Вставити автоматично";
"PasteWithoutFormatting" = "Вставити без форматування";
"Modifiers" = "Налаштувати поведінку під час вибору елемента:\n• Виберіть, натиснувши %@, щоб скопіювати елемент.\n• Виберіть, натиснувши %@, щоб скопіювати та вставити елемент.\n• Виберіть, натиснувши %@, щоб скопіювати, очистити форматування та вставити елемент.";
"Search" = "Пошук:";
"Exact" = "Чіткий";
"Fuzzy" = "Нечіткий";
"Regex" = "Регулярні вирази";
"Mixed" = "Змішаний";
"NotificationsAndSounds" = "Сповіщення та звуки 􀱁";
